import React from 'react'
import "./Content.scss"

export default function Double() {
    return (
        <div className="cont-text">
            <div className="title">Сделаем твой бургер двойным – бесплатно!</div>
            <img src="https://blackstarburger.ru/wp-content/uploads/2021/02/banner_1440h400.jpg" alt="" />
            <div>
                <p>23 февраля всем защитникам добавляем вторую котлету в соччный, мощщный за свой счет.
                    Усилим вкус и утолим зверский аппетит. Всем достанется по заслугам!</p>
                <p>В акции участвуют следующие бургеры: Итальянский, Грибной, Классика, Гавайский, Москва Слоу, BBQ.
                    Предложение не суммируется с другими акциями и действует в ресторанах Black Star Burger в 
                    городах: Тюмень, Сургут, Калининград, Геленджик, Нальчик, Пушкино, Депо, Рязань, Волгоград,
                     Брянск, Самара, Балашиха, Мытищи, Красногорск, Астрахань, Ступино, Кишинев, Махачкала, 
                     Петрозаводск, Владивосток, Москва (Новый Арбат, 15; Ленинградское шоссе, 16Ас4; 
                     Цветной бульвар 11с2; пл. Киевского вокзала, 2; Щелковское шоссе 75; ул. Ярцевская, 25а; 
                     Ул. Лесная, 20, стр. 3; ул. Солянка, д. 4, стр. 1-1А).</p>
            </div>
        </div>
    )
}
