import React from 'react'
import "./Content.scss"

export default function Tomsk() {
    return (
        <div className="cont-text">
            <h1>Открытие первого ресторана в г. Томске!</h1>
            <img src="https://blackstarburger.ru/wp-content/uploads/2021/03/tomsk_2.jpg" alt="" />
            <div>
                <p>Друзья, мы рады вам сообщить, что открыли первый ресторан в Томске! 
                    С 3 марта ждем вас в ТРЦ «Изумрудный город» по адресу г. Томск, 
                    Комсомольский пр-т, 13Б.  Вас ждут более 20-ти видов наших фирменных 
                    бургеров, в том числе с вегетарианскими начинками, разнообразные закуски 
                    и десерты и много другое. Цены на бургеры из говядины стартуют всего от 77 р!</p>
                
            </div>
        </div>
    )
}
