{
  "Бургеры стандартные": [
    {
      "id": 1,
      "name": "Фишбургер",
      "description": "Белая булочка, соус тар тар, рыбное филе, огурцы маринованные, лук маринованный, салат айсберг и салат листовой",
      "cost": 169
    },
    {
      "id": 2,
      "name": "BUD бургер",
      "description": "Домашняя булочка, соус кетчуп-барбекю, жареный лук, 2 котлеты из натуральной говядины, соленые огурцы",
      "cost": 199
    },
    {
      "id": 3,
      "name": "Слоу",
      "description": "Домашняя булочка, техасский соус, сыр чеддер, хрустящие чипсы из индейки, котлета из мраморной говядины, маринованные огурцы, маринованный лук, салат коул слоу.",
      "cost": 179
    },
    {
      "id": 4,
      "name": "Классика",
      "description": "Домашняя булочка, соус 1000 островов, сыр чеддер, котлета из натуральной говядины, помидоры, салат айсберг, соленые огурцы, кетчуп.",
      "cost": 129
    },
    {
      "id": 5,
      "name": "Гамбургер",
      "description": "Домашняя булочка, соус 1000 островов, кубики красного лука, котлета из натуральной говядины, соленые огурцы, кетчуп",
      "cost": 77
    },
    {
      "id": 6,
      "name": "Чикенбургер",
      "description": "Домашняя булочка, соус 1000 островов, соус чеддер, помидоры, соленые огурцы, стрипсы куриные, салат айсберг, листовой салат",
      "cost": 109
    },
    {
      "id": 7,
      "name": "Чизбургер",
      "description": "Домашняя булочка, соус 1000 островов, кубики красного лука, соус Чеддер, котлета из натуральной говядины, соленые огурцы, кетчуп",
      "cost": 79
    }
  ],
  "Бургеры фирменные": [
    {
      "id": 1,
      "name": "Громкий по природе",
      "description": "Домашняя белая булочка, мраморная говядина, маринованные огурцы, красный лук, сыр чеддер, бекон из индейки, техасский соус, хрустящие чипсы",
      "cost": 385
    },
    {
      "id": 2,
      "name": "Мега бургер",
      "description": "Фирменный бургер «Классика» весом 1 килограмм",
      "cost": 1099
    },
    {
      "id": 3,
      "name": "Куриный остров",
      "description": "Домашняя булочка, красный маринованный лук, соленые огурцы, салат айсберг, сыр моцарелла, техасский и гавайский соусы, соччные куриные стрипсы и острый перец халапеньо. 310 г.",
      "cost": 219
    },
    {
      "id": 4,
      "name": "Пастрами бургер",
      "description": "Булочка бриошь, помидоры, листовой салат, гавайский соус, маринованный лук, салат айсберг, сыр моцарелла, соус барбекю, корнишоны, пастрами из индейки.",
      "cost": 329
    },
    {
      "id": 5,
      "name": "Фишбургер",
      "description": "Белая булочка, соус тар тар, рыбное филе, огурцы маринованные, лук маринованный, салат айсберг и салат листовой. 300 г",
      "cost": 329
    },
    {
      "id": 6,
      "name": "VIP 13",
      "description": "Черная булочка, фирменный соус с трюфельным маслом, смородиновый джем, деликатный сыр фета, карамелизированная груша, фуагра паштет, котлета из мраморной говядины праймбиф, сыр чеддер, грибы жареные с луком в соусе демиглас, хрустящие чипсы из индейки, кольца красного лука, соус релиш, помидоры, листья салата. 590 г.",
      "cost": 888
    },
    {
      "id": 7,
      "name": "Итальянский",
      "description": "Домашняя булочка, фирменный соус с трюфельным маслом, сыр моцарелла, хрустящие чипсы из индейки, котлета из мраморной говядины праймбиф, салат цезарь, помидоры, московский салат. 380 г.",
      "cost": 259
    },
    {
      "id": 8,
      "name": "Слоу",
      "description": "Домашняя булочка, техасский соус, сыр чеддер, хрустящие чипсы из индейки, котлета из мраморной говядины праймбиф, маринованные огурцы, маринованный лук, салат коул слоу",
      "cost": 395
    },
    {
      "id": 9,
      "name": "Гавайский",
      "description": "Домашняя булочка , красный маринованный лук, маринованные огурцы, ананас, соччная котлета из говядины, сыр моцарелла и гавайский соус",
      "cost": 299
    },
    {
      "id": 10,
      "name": "BBQ",
      "description": "Домашняя булочка, соус кетчуп-барбекю, маринованные огурцы, котлета из мраморной говядины, сыр чеддер, жареный лук, салат айсберг, соус тысяча островов",
      "cost": 275
    },
    {
      "id": 11,
      "name": "Грибной",
      "description": "Черная домашняя булочка, фирменный соус, сыр моцарелла, грибы жареные с луком в соусе демиглас, хрустящие чипсы из индейки, котлета из мраморной говядины, помидоры, маринованные огурцы, маринованный лук, листья салата",
      "cost": 329
    },
    {
      "id": 11,
      "name": "Самый вкусный бургер стандарт/двойной",
      "description": "Наша домашняя булочка, котлета из мраморной говядины, помидоры, листья салата, маринованные огурцы, маринованный лук, сыр чеддер, чипсы из индейки, соус крем унаги, соус крем барбекю, сыр моцарелла",
      "cost": 499
    },
    {
      "id": 12,
      "name": "Классика",
      "description": "Домашняя булочка, котлета из мраморной говядины, фирменный соус, сыр чеддер, чипсы из индейки, помидоры, маринованные огурцы, маринованный лук, листья салата",
      "cost": 329
    }
  ],
  "Бургеры вегетарианские": [
    {
      "id": 1,
      "name": "Вегабургер с сырными шариками",
      "description": "Домашняя булочка, гавайский соус, соус бабагануш, салат листовой и айсберг, сырные шарики. 400 г.",
      "cost": 329
    },
    {
      "id": 2,
      "name": "Вегабургер с фалафелем",
      "description": "Домашняя булочка, гавайский соус, соус бабагануш, салат листовой и айсберг, котлета из фалафеля. 400 г.",
      "cost": 329
    },
    {
      "id": 3,
      "name": "Вегабургер с хашбраун",
      "description": "Домашняя булочка, гавайский соус, соус бабагануш, салат листовой и айсберг, хашбраун. 400 г.",
      "cost": 329
    }
  ],
  "Роллы": [
    {
      "id": 1,
      "name": "Шаурром с курицей гриль",
      "description": "Курица гриль, салат Коул Слоу, маринованные огурцы, помидоры, чесночный соус, кетчуп",
      "cost": 189
    },
    {
      "id": 2,
      "name": "Чикенром с курицей",
      "description": "Сытный ролл с куриными стрипсами, сочным помидором, листьями салата и фирменным соусом от брендшефа.",
      "cost": 189
    }
    
  ],
  "Закуски": [
    {
      "id": 1,
      "name": "Сырные палочки с ягодным соусом",
      "description": "Лалала",
      "cost": 109
    },
    {
      "id": 2,
      "name": "Куриные крылья в соусе унаги чили 3 шт",
      "description": "285гр",
      "cost": 329
    },
    {
      "id": 3,
      "name": "Сырные палочки с тмином",
      "description": "м",
      "cost": 135
    },
    {
      "id": 4,
      "name": "Картофель фри с бастурмой и халапенью",
      "description": "170гр",
      "cost": 155
    },
    {
      "id": 5,
      "name": "Сырные шарики 4 шт",
      "description": "Сыр моцарелла и чеддер в панировке 4 шт",
      "cost": 109
    },
    {
      "id": 6,
      "name": "Картофель фри классический большой",
      "description": "Золотые палочки хрустящего картофеля",
      "cost": 99
    },
    {
      "id": 7,
      "name": "Картофель фри классический стандарт",
      "description": "Золотые палочки хрустящего картофеля",
      "cost": 79
    },
    {
      "id": 8,
      "name": "Куриные крылья на слабо 290гр",
      "description": "Острые куриные крылья в панировке. 4 шт.",
      "cost": 333
    },
    {
      "id": 9,
      "name": "Куриные крылья 2/4 шт",
      "description": "Куриные крылья 2/4 шт",
      "cost": 299
    },
    {
      "id": 10,
      "name": "Куриные стрипсы 2/4 шт",
      "description": "2/4 палочки сочного куриного филе",
      "cost": 199
    }
    
  ],
  "Шеф-набор": [
    {
      "id": 1,
      "name": "Шеф-набор «Самый Вкусный» 3/5 бургеров",
      "description": "Домашняя булочка, котлета из говядины, помидоры, несколько видов салата, сыр моцарелла, сыр чеддер, маринованные огурцы, маринованный лук, чипсы из индейки, несколько видов фирменного соуса",
      "cost": 1699
    },
    {
      "id": 2,
      "name": "Шеф-набор «Грибной» 3/5 бургеров",
      "description": "Домашняя булочка, фирменный соус, помидоры, несколько видов салата, сыр моцарелла, маринованные огурцы, маринованный лук, жаренные грибы с луком в соусе демиглас, чипсы из индейки. Котлета на выбор: говядина, говядина халяль, индейка",
      "cost": 1399
    },
    {
      "id": 3,
      "name": "Шеф-набор Классика 3/5 бургеров",
      "description": "Домашняя булочка, фирменный соус с трюфельным маслом, сыр чеддер, чипсы из индейки, помидоры, маринованный лук, котлета на выбор говядина / индейка / халяль",
      "cost": 1399
    }
  ],
  "Десерты": [
    {
      "id": 1,
      "name": "Морковный маффин с орехами",
      "description": "",
      "cost": 110
    },
    {
      "id": 2,
      "name": "Донат Ягодный микс",
      "description": "",
      "cost": 89
    },
    {
      "id": 3,
      "name": "Маффин с яблоком и корицей",
      "description": "",
      "cost": 110
    },
    {
      "id": 4,
      "name": "Донат Шоколадный",
      "description": "",
      "cost": 89
    },
    {
      "id": 5,
      "name": "Маффин три шоколада",
      "description": "",
      "cost": 110
    },
    {
      "id": 6,
      "name": "Сладкий пирожок с клубникой",
      "description": "",
      "cost": 65
    },
    {
      "id": 7,
      "name": "Сладкий пирожок с вишней",
      "description": "",
      "cost": 65
    },
    {
      "id": 8,
      "name": "Сладкий пирожок с яблоком",
      "description": "",
      "cost": 65
    }
  ],
  "Салаты": [
    {
      "id": 1,
      "name": "Коул-слоу",
      "description": "",
      "cost": 90
    },
    {
      "id": 2,
      "name": "Цезарь с курицей",
      "description": "Салат айсберг, помидоры, куриная грудка, гренки, сыр пармезан, соус цезарь",
      "cost": 199
    }
    
  ]
}